/* AXDescription of application icon.  For app named Mail would be 'Mail icon'. */
"%@ icon" = "%@ icon";

/* accessibilty description of a label button.  Example usage: 'green label' */
"%@ label" = "%@ label";

/* accessibility description for rule editor add button */
"add" = "add";

/* AXDescription of icon on Alert panel. */
"alert" = "alert";

/* AXDescription for align center button */
"align center" = "align center";

/* AXDescription for align left button */
"align left" = "align left";

/* AXDescription for align right button */
"align right" = "align right";

/* accessibility description for back button */
"back" = "back";

/* accessibility description for cancel button on searchfield
   Accessibility description for cancel button on searchfield */
"cancel" = "cancel";

/* accessibility ruler marker description */
"center tab stop" = "center tab stop";

/* Localized unit for centimeters */
"centimeters" = "centimeters";

/* accessibility description for column mode button */
"column mode" = "column mode";

/* AXValueDescription for secure text field with contents */
"contains secure text" = "contains secure text";

/* AXDescription of critical alert icon on Alert panel. */
"critical alert" = "critical alert";

/* accessibility ruler marker description */
"decimal tab stop" = "decimal tab stop";

/* accessibility description for default set of toolbar items */
"default set of toolbar items" = "default set of toolbar items";

/* accessibility description for disclosure button */
"disclosure" = "disclosure";

/* accessibility description for font panel document color button */
"document color" = "document color";

/* accessibility description for file list */
"file" = "file";

/* accessibility description for ruler marker */
"first line indent ruler marker" = "first line indent ruler marker";

/* Accessibility description for font panel actions button */
"font panel actions" = "font panel actions";

/* accessibility description for forward button */
"forward" = "forward";

/* AXDescription for fully justify button */
"fully justify" = "fully justify";

/* accessibility description for ruler marker */
"head indent ruler marker" = "head indent ruler marker";

/* accessibility description for hide search criteria mode button */
"hide search criteria" = "hide search criteria";

/* accessibility description for icon mode button */
"icon mode" = "icon mode";

/* Localized unit for inches */
"inches" = "inches";

/* accessibility ruler marker description */
"left tab stop" = "left tab stop";

/* accessibility description for list mode button */
"list mode" = "list mode";

/* Accessibility description attribute for toolbar overflow items indicator */
"more toolbar items" = "more toolbar items";

/* accessibilty description of button to remove a label */
"no label" = "no label";

/* accessibility open action description */
"open" = "open";

/* AXDescription for paragraph and line spacing menu */
"paragraph and line spacing" = "paragraph and line spacing";

/* accessibility path description */
"path" = "path";

/* Localized unit for picas */
"picas" = "picas";

/* Localized unit for points */
"points" = "points";

/* accessibility description for rule editor remove button */
"remove" = "remove";

/* accessibility ruler marker description */
"right tab stop" = "right tab stop";

/* accessibility description for font panel angle dial */
"shadow angle" = "shadow angle";

/* accessibility description for font panel text shadow blur slider */
"shadow blur" = "shadow blur";

/* accessibility description for font panel text shadow offset slider */
"shadow offset" = "shadow offset";

/* accessibility description for font panel shadow opacity slider */
"shadow opacity" = "shadow opacity";

/* accessibility description for show search criteria mode button */
"show search criteria" = "show search criteria";

/* accessibility description for sidebar */
"sidebar" = "sidebar";

/* AXDescription for styles menu */
"styles" = "styles";

/* AXDescription for tab markers group */
"tab markers" = "tab markers";

/* accessibility description for ruler marker */
"tail indent ruler marker" = "tail indent ruler marker";

/* AXDescription for text alignment buttons */
"text alignment" = "text alignment";

/* accessibility description for font panel text color button */
"text color" = "text color";

/* accessibility description for font panel text shadow button */
"text shadow" = "text shadow";

/* accessibility description for font panel text strikethrough menu button */
"text strikethrough" = "text strikethrough";

/* accessibility description for font panel text underline menu button */
"text underline" = "text underline";

/* Toolbar item in customization sheet */
"toolbar item" = "toolbar item";

/* accessibility description for ruler marker */
"unknown ruler marker" = "unknown ruler marker";

/* accessibility description for word completion table */
"word completion suggestions" = "word completion suggestions";

